Repository: Arlana/anti-corona-crm
Catalog: web-app/app/translations/*/LC_MESSAGES/messages.po
Languages: kk_kz

source: Войти
kk_kz: Кіру

source: Сделано с помощью
kk_kz: Көмегімен жасалған

source: Дизайн от
kk_kz: Дизайн

source: Разработано
kk_kz: Әзірленген

source: Выбор Языка
kk_kz: Тіл Таңдау

source: Здравствуйте!
kk_kz: Сәлеметсізбе!

source: Выйти
kk_kz: Шығу

source: Главная Панель
kk_kz: Бас Меню

source: Добавить Данные
kk_kz: Деректерді қосу

source: Добавить Пациента
kk_kz: Пациентті қосу

source: Все Пациенты
kk_kz: Барлық пациенттер

source: Все Больницы
kk_kz: Барлық ауруханалар

source: Категории Стран
kk_kz: Елдердің категориялары

source: Управление Аккаунтами
kk_kz: Аккаунттерді басқару

source: Всего Прибывших
kk_kz: Келгендердің саны

source: Найдено
kk_kz: Табылды

source: Госпитализировано
kk_kz: Науқастанды

source: Показываются Регионы
kk_kz: Аймақтарды көрсету

source: Пользователь успешно удален
kk_kz: Пайдаланушы сәтті өшірілді

source: Профиль успешно обновлен
kk_kz: Профилі сәтті жаңартылды

source: Пользователь %(full_name) успешно добавлен
kk_kz: Пайдаланушы %(full_name) сәтті қосылды

source: Имя пользователя уже зарегистрировано
kk_kz: Пайдаланушының аты тіркелді

source: Пользователь был успешно добавлен
kk_kz: Пайдаланушы сәтті қосылды

source: Пользователь с таким логином уже существует
kk_kz: Бұл логині бар пайдаланушы тіркелген

source: Данные обновлены
kk_kz: Деректер жаңартылды

source: Карта Пациентов
kk_kz: Пациенттердің картасы

source: Не Найдены
kk_kz: Табылмады

source: Новые пациенты
kk_kz: Жаңа пациенттер

source: ФИО
kk_kz: Аты-жөні

source: Найден
kk_kz: Табылды

source: Госпитализирован
kk_kz: Ауруханаға жатқызылды

source: Место госпитализации
kk_kz: Аурухананың орны

source: Прилетел из
kk_kz: Ұшып келді

source: Да
kk_kz: Иә

source: Нет
kk_kz: Жоқ

source: Не Госпитализированы
kk_kz: Ауруханаға жатқызылған жоқ

source: Регион
kk_kz: Аймақ

source: Адрес
kk_kz: Мекен-жай

source: Найден?
kk_kz: Табылды ма?

source: Статус
kk_kz: Мәртебе

source: Не найдены
kk_kz: Табылмады

source: Не найдены (по регионам)
kk_kz: Табылмады (аймақтар бойынша)

source: Данные успешно обновлены
kk_kz: Деректер сәтті жаңартылды

source: Госпиталь
kk_kz: Аурухана

source: Обновить
kk_kz: Жаңарту

source: Всего
kk_kz: Барлығы

source: показано
kk_kz: көрсетілген

source: пациентов
kk_kz: пациенттер

source: Дата Въезда
kk_kz: Келу күні

source: Контактная Информация
kk_kz: Байланыс ақпараты

source: Полное Название
kk_kz: Толық атауы

source: Тип
kk_kz: Түрі

source: больниц
kk_kz: аурухана

source: Название
kk_kz: Атауы

source: Кол-во. пациентов
kk_kz: Пациенттердің саны

source: Мед. Защита
kk_kz: Медициналық қорғау

source: Тесты
kk_kz: Тесттер

source: Пациент добавлен в базу данных
kk_kz: Пациент деректер базасына қосылды

source: Добавить Контактное Лицо
kk_kz: Байланыстағы тұлғаны қосу

source: Иванов Иван
kk_kz: Серик Ахметов

source: ИИН
kk_kz: ЖСН

source: 12 Цифр
kk_kz: 12 Сан

source: Дата Рождения
kk_kz: Туған Күні

source: Гражданство
kk_kz: Азаматтығы

source: Номер Паспорта
kk_kz: Паспорттың нөмірі

source: Место жительства / возможное место проживания
kk_kz: Тұрғылықты жері / ықтимал тұратын жері

source: Место Работы
kk_kz: Жұмыс орны

source: Статус Нахождения
kk_kz: Орналасу мәртебесі

source: Регион Госпитализации
kk_kz: Емдеуге жатқан аймағы

source: Тип Больницы
kk_kz: Аурухана түрі

source: Место Госпитализации
kk_kz: Емдеуге жатқызу орны

source: Отправить
kk_kz: Жіберу

source: пациентов было добавлено в базу данных
kk_kz: пациент деректер базасына қосылды

source: Инструкция
kk_kz: Нұсқаулық

source: Ваш Excel файл должен быть формата:
kk_kz: Excel файл түрінде болуы керек:

source: Пример таблицы
kk_kz: Кесте үлгісі

source: Добавить через Excel
kk_kz: Excel арқылы қосу

source: Загрузить
kk_kz: Жүктеу

source: Добавить Пациента Вручную
kk_kz: Пациентті қолмен қосу

source: Тип Въезда в Страну
kk_kz: Елге кірген түрі

source: Номер Рейса
kk_kz: Рейстін нөмірі

source: Место и сроки пребывания в последние 14 дней
kk_kz: Соңғы 14 күнде болған орындары мен мерзімі

source: Инфицирован?
kk_kz: Жұқтырылған?

source: Не найден
kk_kz: Табылмады

source: Не госпитализирован
kk_kz: Ауруханаға жатқызылмаған

source: Инфицирован
kk_kz: Жұқтырылған

source: Контактов (найдено/всего)
kk_kz: Контактілер (табылған / барлығы)

source: Карта Контактных Лиц
kk_kz: Жұқтырған адамдармен қатынасқандардың картасы

source: контактов
kk_kz: контактілер

source: Поиск
kk_kz: Іздеу

source: Удалить пациента?
kk_kz: Пациентті өшіру?

source: Вы уверены, что хотите удалить пациента
kk_kz: Сіз пациентті өшіруді растайсызба

source: Контактные Лица
kk_kz: Жұқтырғандармен қатынасқандардың тізімі

source: Прибывшие Вместе
kk_kz: Бірге келгендер

source: Имя
kk_kz: Аты

source: Возраст
kk_kz: Жасы

source: Домашний Карантин
kk_kz: Үй карантині

source: Транзит
kk_kz: Транзитпен

source: Сохранить
kk_kz: Сақтау

source: Удалить Пациента
kk_kz: Пациентті өшіру

source: Личные Данные
kk_kz: Жеке деректер

source: Информация о Въезде
kk_kz: Кіру туралы ақпарат

source: Тип Въезда
kk_kz: Кіру түрі

source: Из Страны
kk_kz: Қай елден

source: Добавить Пользователя
kk_kz: Пайдаланушыны Қосу

source: Электронная Почта
kk_kz: Электрондық пошта

source: Создать Пользователя
kk_kz: Пайдаланушыны жасау

source: Удалить пользователя?
kk_kz: Пайдаланушыны өшіру

source: Вы уверены, что хотите удалить пользователя
kk_kz: Сіз пайдаланушыны өшіруді растайсызба

source: Удалить Пользователя
kk_kz: Пайдаланушыны өшіру

source: Об Аккаунте
kk_kz: Аккаунт туралы

source: пользователей
kk_kz: пайдаланушылар
